{
  "header": {
    "menu1":"Основной",
    "menu2":"О нас",
    "menu3":"Услуги",
    "menu4":"ФAК",
    "menu5":"Связ"
  },
  "page1": {
    "title": "Служба дезинфекции",
    "text": "Мы проводим профессиональную дезинфекцию в Ташкенте 10 лет, поэтому знаем, как избавить вас от вредителей с 1-го раза."
  },
  "page2": {
    "title": "О нас",
    "card1": {
      "title": "Быстрое Обслуживание",
      "text":"ЗАЯВКИ ПРИНИМАЮТСЯ 24 ЧАСА В СУТКИ. ЕСЛИ ПРОБЛЕМА СРОЧНАЯ, МЫ МОЖЕМ ПРИЕХАТЬ НЕМЕДЛЕННО. ОДНАКО КАЧЕСТВО ОСТАЕТ ОТЛИЧНЫМ."
    },
    "card2": {
      "title": "Наши Опытные Специалисты",
      "text":"НАШ ПЕРСОНАЛ ЗАНИМАЕТ ВСЕ: УЧЕТ, ПОДГОТОВКА ПОМЕЩЕНИЙ, ПЕРЕРАБОТКА, ЗАКЛЮЧИТЕЛЬНАЯ УБОРКА, ВЕНТИЛЯЦИЯ И КОНТРОЛЬНЫЕ ПРОВЕРКИ"
    },
    "card3": {
      "title": "Когда Вам Будет Удобно",
      "text":"ВЫБЕРИТЕ ПОДХОДЯЩЕЕ И УДОБНОЕ ДЛЯ ВАС ВРЕМЯ И СВЯЖИТЕСЬ С НАМИ. МЫ ДАЕМ ВАМ ГАРАНТИРОВАННЫЙ И ЭФФЕКТИВНЫЙ РЕЗУЛЬТАТ."
    },
    "backg": {
      "title": "Считай клoпы и вредных насекомых больше нет!!!",
      "text": "Наша компания, работающая уже много лет, нами довольна."
    },
    "xizmat": {
      "title": "Услуги",
      "text": "Мы обеспечиваем вам эффективное и гарантированное обслуживание.",
      "card1": {
        "title": "Дезинсекция – Уничтожение Насекомых",
        "text": "Со словом «дезинсекция» многие впервые сталкиваются, когда ищут способ избавиться от нежелательных соседей – клопов, тараканов, муравьев и других насекомых. Они сами по себе неприятны, к тому же еще известные переносчики инфекций. Дезинсекция – это уничтожение насекомых: комаров, мух, клопов, тараканов, моли, клещей, короедов, мокриц и прочих ползающих и летающих. Наравне с дератизацией, обработка производится с помощью специнструмента, к которому относятся генераторы холодного и горячего тумана, а так же профессиональных инсектицидов."
      },
      "card2": {
        "title": "Дератизация — Уничтожению Грызунов.",
        "text": "Дератизация в Ташкенте представляет собой целый комплекс сложных мер, направленных на уничтожение грызунов. Как известно, грызуны являются довольно выносливыми существами, которые отлично справляются с различного рода опасными воздействиями. Именно поэтому, чтобы их уничтожить необходимо использовать целый ряд методов. Дератизация в Ташкенте производится везде, где появились грызуны: многоэтажных зданиях, складах, магазинах, заведениях общепита, частных домах, на приусадебных участках."
      },
      "card3": {
        "title": "Дезинфекция – Уничтожить Вредоносные Микроорганизмы",
        "text": "Главная задача любой дезинфекции уничтожить опасные микроорганизмы, способные вызывать инфекции и заболевания. Дезинфекционные мероприятия избавляют пространство от плесени, вирусов, грибка, бактерий. Процедура очищает среду от патогенных организмов, Если вы беспричинно чувствуете недомогание, утомление, слабость, необходимо вызвать дезинфекторов."
      }
    }
  },
  "page3": {
    "title": "Тип обслуживания",
    "card1": {
      "title": "КЛOПЫ",
      "text": "Живут в постели, мягкой мебели, текстиле, под дверными коробами и оконными рамами. Питаются кровью людей и теплокровных животных. Провоцируют аллергию и сильный психологический дискомфорт..."
    },
    "card2": {
      "title": "ТAРAКАНЫ",
      "text": "Переносят на себе возбудители болезней. Живут в щелях, под плинтусами, за мебелью, под ванной, под шкафами и пр. Питаются пищевыми продуктами, бытовыми отходами, кожаными изделиями, бумагой..."
    },
    "card3":{
      "title": "СКОРПИОН",
      "text": "Теплолюбивые существа, которые питаются насекомыми и паукообразными. Могут поселиться в сарае и доме, но чаще они встречаются в деревянных строениях..."
    },
    "card4":{
      "title": "ГРЫЗУНЫ",
      "text": "Самые распространенные — крысы и мыши. Они переносят на себе возбудители болезней, бегают по всем поверхностям, проделывают ходы в стенах и перекрытиях, снижая надежность строения. Питаются пищевыми продуктами и бытовыми отходами..."
    },
    "card5": {
      "title": "БЛОХИ",
      "text": "Попадают в дом на теле питомцев, мигрируют от соседей. Живут в мягкой мебели, постели, коврах, мягких игрушках, под плинтусами и рамами окон и дверей. Питаются кровью людей и животных. Переносят болезни..."
    },
    "backg": {
      "text": "Официальная гарантия - 1 год. Оказываем услуги физическим и юридическим лицам. Услуги лицензированы!!!"
    }
  },
  "page4": {
    "title": "ФАҚ",
    "card1": {
      "title": "Чем Производится Уничтожение Вредителей?",
      "text": "При помощи специального оборудования инсектициды превращаются в аэрозольный туман и проникают в мельчайшие зазоры между обоями, стенами и плинтусами, в невидимые глазу потенциальные «укрытия» насекомых."
    },
    "card2": {
      "title": "Опасны Ли Используемые Вами Препараты?",
      "text": "Для людей, домашних питомцев и растений препараты не представляют опасности. Но после обработки помещение необходимо всё же проветрить в течение 40 минут."
    },
    "card3": {
      "title": "Мне Нужно Как-То Подготовить Свой Дом Для Обработки?",
      "text": " В основном нужно изолировать посуду и средства личной гигиены. Также нужно изолировать домашних животных на время обработки. Передвигать мебель и бытовую технику не требуется."
    },
    "form": {
      "title": "Оставьте свою информацию",
      "name": "Ваше имя ",
      "phone": "Введите телефон",
      "submit": "Отправка ",
      "phonetype": "Неверный формат телефона. Например: +998908666051."
    },
    "modal":{
      "text": "Спасибо за ваш запрос. Мы скоро свяжемся с вами"
    }
  },
  
  "manzil": "Узбекистан, город Ташкент"
}
